{
    "advice":[
		"Покидая рабочее место всегда блокируйте компьютер одновременным нажатием клавиш Win + L",
		"Менеджер паролей — это программа, которая хранит все ваши пароли в одном месте. У вас есть один пароль «мастер-ключ» для разблокировки доступа к своим паролям. Используй корпоративный менеджер паролей <a href='https://pass.transitcard.ru' target='_blank'>pass.transitcard.ru</a>!",
		"Злоумышленники могут узнать много информации о вас, наблюдая за вашим общедоступным профилем в социальных сетях. Будьте осторожны и не делитесь всей своей личной информацией в Интернете!",
		"Для покупок в интернет-магазинах создайте себе виртуальную карту и пополняйте ее строго перед совершением покупки — так Вы избежите неожиданных списаний и несанкционированных покупок при взломе аккаунта.",
		"Мошенники в мессенджерах могут прикидываться Вашими коллегами или руководителями — будьте бдительны и проверяйте наличие предыдущей истории переписки, а еще лучше уточнить у коллеги в корпоративном Zoom точно ли это он пишет Вам в Telegram или WhatsApp",
		"Никогда не сообщайте какие-либо СМС-коды при входящих звонках — банки, маркетплейсы и государственные органы никогда не позвонят, чтобы получить от Вас СМС-код. Это мошенники",
		"Если Вы получили подозрительное письмо, направьте его на проверку в Отдел ИБ, нажав кнопку <b>Report Phishing</b> в Outlook или переслав на <a href='mailto:itsecurity@transitcard.ru'>itsecurity@transitcard.ru</a>",
		"Не пользуйтесь публичными VPN-сервисами для обхода блокировок — бесплатный сыр только в мышеловке. Для решения необходимой Вам задачи напишите на <a href='mailto:itsecurity@transitcard.ru'>itsecurity@transitcard.ru</a>",
		"При поиске популярных сервисов в Google или Яндекс первые ссылки могут оказаться проплаченными фишинговыми страницами — не устанавливайте программы самостоятельно, а лучше оформите заявку в отдел поддержки пользователей",
		"Фишинг может прийти не только с поддельного адреса, но и со взломанного аккаунта знакомого Вам отправителя — если Вы не ждали письмо, а его содержание кажется странным, то перешлите его в отдел ИБ для проверки",
		"Используйте для работы только корпоративные сервисы — Google Docs и схожие с ним сервисы недопустимо использовать для работы. Если вам не хватает какой-то функциональности, то для подбора альтернативы Вы можете написать на <a href='mailto:itsecurity@transitcard.ru'>itsecurity@transitcard.ru</a>",
		"Вовремя проходите назначенные курсы по информационной безопасности — при нарушении сроков доступ к корпоративным системам будет ограничен",
		"Не храните пароли к корпоративным системам в вордовских или иных текстовых файлах — это небезопасно. Для паролей у нас есть <a href='https://pass.transitcard.ru' target='_blank'>pass.transitcard.ru</a>",
		"Никому не передавайте пароли и коды Google Authenticator от своей учетной записи — она ваша и только ваша. Для подбора решения конкретной бизнес-задачи напишите на <a href='mailto:itsecurity@transitcard.ru'>itsecurity@transitcard.ru</a>",
		"При подключении к публичным точкам доступа WiFi (вроде MT_FREE в метро) всегда снимайте галочку «Запомнить эту сеть» или «Автоподключение» — мошенники могут склонировать имя точки доступа и перехватывать ваш трафик",
		"Не добавляйте в свой пароль общедоступную информацию, которую можно запросто найти в Ваших социальных сетях, например, имя, дату рождения или кличку домашнего питомца",
		"Не подключайте рабочий ноутбук к публичным точкам доступа WiFi без пароля — трафик в таких сетях может перехватываться злоумышленниками",
	    	"Проверить не является ли ссылка из письма фишинговой Вы можете на сайте <a href='https://opentip.kaspersky.com/?tab=lookup' target='_blank'>Kaspersky Threat Intelligence Portal</a> - сохраните его в закладки браузера",
		"Не используйте один и тот же пароль на разных сайтах - небезопасные сайты могут хранить их в открытом виде, и в случае утечки ваш пароль от всех аккаунтов станет известен хакерам",
		"Потренироваться в распознавании фишинга Вы можете на портале <a href='https://phishingquiz.withgoogle.com/?hl=ru' target='_blank'>Phishing Quiz</a>",
		"Не входите в свои рабочие или личные учетные записи на чужих компьютерах - не исключено, что они могут быть заражены шпионскими программами для кражи паролей",
		"Если при регистрации на сайте для восстановления пароля вас просят задать ответ на контрольный вопрос, то не используйте очевидные варианты - проявите смекалку, но так, чтобы не забыть ответ :)",
		"Делая селфи с коллегами в офисе убедитесь, что в кадр не попали данные клиентов или стикеры с паролями, а лучше не оставляйте пароли на стикерах - для них у нас есть <a href='https://pass.transitcard.ru' target='_blank'>pass.transitcard.ru</a>",
		"Регистрируя аккаунт на очередном сайте или в социальной сети обязательно погуглите \"как включить двухфакторную аутентификацию на <i>%имя_сайта%</i>\" - двухфакторная аутентификация поможет сохранить ваш аккаунт, даже если хакеры узнали пароль"
    ]
}
